/* (No Comment) */
"Barbee Patch" = "Barbee Patch";

/* (No Comment) */
"Barbee Profile" = "Barbee Profile";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2024 Hyperartflow All rights reserved.";

